{
    "indonesia": [{
        "title" : "Doa Malaikat Tuhan",
        "content" : "Maria diberi kabar oleh malaikat Tuhan,\nBahwa ia akan mengandung dari Roh Kudus.\nSalam Maria …\n\nAku ini hamba Tuhan,\nTerjadilah padaku menurut perkataan-Mu.\nSalam Maria …\n\nSabda sudah menjadi daging,\nDan tinggal diantara kita.\nSalam Maria … \n\nDoakanlah kami, ya Santa Bunda Allah,\nSupaya kami dapat menikmati janji Kristus.\n\nMarilah berdoa (Hening)\nYa Allah, karena kabar malaikat, kami mengetahui bahwa Yesus Kristus Putra-Mu menjadi manusia. Curahkanlah rahmat-Mu ke dalam hati kami, supaya karena sengsara dan salib-Nya, kami dibawa kepada kebangkitan yang mulia. Sebab Dialah Tuhan, pengantara kami. Amin."
    }],
    "inggris": [{
        "title" : "Angelus",
        "content" : "The Angel of the Lord declared unto Mary.\nAnd she conceived of the Holy Spirit.\nHail, Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus. \nHoly Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.\n\nBehold the handmaid of the Lord.\nBe it done unto me according to thy word.\nHail Mary...\n\nAnd the Word was made flesh.\nAnd dwelt among us.\nHail Mary... \n\nPray for us, O holy Mother of God.\nThat we may be made worthy of the promises of Christ.\n\nLet us pray.\nPour forth, we beseech Thee, O Lord, Thy grace into our hearts; that we, to whom the Incarnation of Christ, Thy Son, was made known by the message of an angel, may by His Passion and Cross be brought to the glory of His resurrection. Through the same Christ, our Lord. Amen."
    }],
    "latin": [{
        "title" : "Angelus",
        "content" : "Angelus Domini nuntiavit Mariae.\net concepit de Spiritu Sancto.\nve Maria, gratia plena, Dominus tecum,benedicta tu in mulieribus, et benedictus fructus ventris tui, Iesus. Sancta Maria, Mater Dei, ora pro nobis peccatoribus, nunc, et in hora  mortis nostrae. Amen.\n\nEcce, ancilla Domini.\nFiat mihi secundum verbum Tuum.\nAve Maria...\n\nEt verbum caro factum est.\net habitavit in nobis.\nAve Maria... \n\nOra pro nobis, Sancta Dei Genetrix,\nut digni efficiamur promissionibus Christi.\n\nOremus.\nGratiam Tuam, quaesumus, Domine, mentibus nostris infunde, ut qui angelo nuntiante, Christi, Filii Tui, incarnationem cognovimus, per passionem eius et crucem ad resurrectionis gloriam perducamur. Per eundem Christum, Dominum nostrum. Amen."
    }],
    "jawa": [{
        "title" : "Malekating Allah",
        "content" : "Malekating Allah nglantaraken dhawuh dhateng Kenya Dewi Maria.\nLajeng Sang Kenya nggarbini saking kuwasaning Hyang Roh Suci.\nSembah bekti kawula, Dèwi Maria, kekasihing Allah. Pangéran nunggil ing panjenengan dalem. Sami-sami wanita Sang Dèwi pinuji piyambak, saha pinuji ugi wohing salira Dalem, Sri Yésus. Dèwi Maria, Ibuning Allah, kawula tiyang dosa sami nyuwun pangèstu dalem, samangké tuwin bénjing dumugining pejah.Amin.\n\nKawula abdining Allah.\nSandika ing dhawuh Dalem.\nSembah bekti...\n\nSang Sabda lajeng dados manungsa.\nYektos nunggil ing kawula.\nSembah bekti... \n\nIbuning Allah, nyuwun pangestu dalem.\nSupados pantes nampi ganjaran kasagahan Dalem Sang Kristus.\n\nSuwawi sami munjuk :\nGusti, sarehning kawula sampun dipun wartosi ing Malaekat, bilih Putra Dalem yektos manjalma, mila sami nyuwun sih pitulungan Dalem, supados sarana saking sangsara saha pamenthanganipun Putra Dalem, benjing satangining badan, kawula sageda dherek kamulyakaken. Lantaran Sang Kristus Gusti kawula. Amin."
    }],
    "bekerja1" : [{
        "title" : "Doa Sebelum Bekerja",
        "content" : "Allah, Bapa kami, pencipta manusia dan alam semesta, kami bersyukur kepada Mu, bahwa dengan bekerja kami boleh ambil bagian dalam karya Mu menyejahterakan dan membahagiakan umat manusia. Kami mohon bimbingan Mu dalam melaksanakan pekerjaan kami hari ini. Arahkanlah pikiran, perkataan dan perbuatan kami, agar dalam Dikau kami memulai dan menyelesaikannya. Bimbinglah agar kami dapat bekerja dengan semangat kasih, dengan riang, rajin dan jujur; lebih – lebih agar kami dapat bekerjasama dengan Dikau dan sesama. Dan kalau menjumpai kesulitan, semoga kami tidak kecil hati apalagi putus asa. Semua jerih payah yang akan kami jumpai nanti kami persatukan dengan pegorbanan Yesus Kristus, yang hidup bersama Dikau dalam persatuan Roh Kudus kini dan sepanjang masa. Amin"
    }],
    "bekerja2" : [{
        "title" : "Doa Sesudah Bekerja",
        "content" : "Allah, Bapa yang maha kasih setia. Kami bersyukur kepadaMu atas bimbingan dan kasih-Mu, yang kami alami selama kami melaksanakan pekerjaan yang baru saja kami selesaikan. Semoga hasil yang kami capai berguna bagi hidup kami dan berkenan kepadaMu. Semoga kami tidak menjadi sombong karena keberhasilan kami. Kami sadar bahwa semua hasil yang telah kami capai berasal dariMu juga. Bapa, kami mohon maaf atas segala kesalahan dan kekurangan yang kami lakukan saat bekerja tadi. Amin."
    }]

}